document.write(
  '    <div class="company_wrapper">\
<div class="container">\
  <h2 class="company_header">\
    Компания «Mold<strong class="logo_color">LAB</strong>»\
  </h2>\
  <p class="company_subtitle">Производство и поставка пресс-форм</p>\
  <span class="company_list__title"\
    >В спектр предлагаемых нами услуг входят:</span\
  >\
  <ul class="company_list">\
    <li>изготовление горячекатанных и холоднокатанных пресс-форм;</li>\
    <li>литье пластмасс на оснастке заказчика;</li>\
    <li>литье пластмасс на пресс-формах, разработанных для заказчика;</li>\
    <li>модернизация пресс-форм.</li>\
  </ul>\
  <p class="company_description">\
    С каждым партнером работа ведется в индивидуальном порядке. Вы можете\
    быть уверен, что будут учтены все требования и пожелания. Оптимальные\
    цены, изготовление на современном оборудовании, строгий контроль\
    качества, соответствие мировым стандартам – и это далеко не все\
    преимущества, которые предоставляет сотрудничество с нами.\
  </p>\
  <p class="company_description__secondary">\
    Мы всегда открыты для интересных и взаимовыгодных предложений. Будем\
    рады видеть Вас среди наших партнеров!\
  </p>\
  <div class="btn btn_hero btn_company">\
    <a href="">Заказать обратный звонок</a>\
  </div>\
</div>\
</div>\
'
);
