document.write(
  '\
    <section class="page-main-content">\
      <div class="container main-content_wrapper">\
        <p class="main-content_text">\
          Передача отремонтированной или восстановленной пресс-формы\
          осуществляется только после внутренних испытаний на нашем\
          оборудовании.\
        </p>\
        <p class="main-content_text">\
          Кроме того, мы предлагаем услуги планового и внепланового\
          послегарантийного технического обслуживания пресс-форм. <br />\
          При сотрудничестве с нашей компанией в области литья пластмассы, если\
          клиент передает нам свою пресс-форму для выполнения услуги, мы готовы\
          обсудить особые условия ремонта и обслуживания пресс-формы.\
        </p>\
      </div>\
    </section>\
        '
);
